<h3>Օգտագործման կանոններ</h3>
<p class="terms-head-text">ImAuto.am կայքը “Living stones” ՍՊԸ-ի նախագիծն է և կայքի գործունեությունն իրականացվում է ընկերության կողմից:</p>
<ol class="terms-list">
    <li>Կայքը, ինչպես նաև Լիվինգ Սթոնս ՍՊԸ-ն, պատասխանատվություն չեն կրում տեղադրված ավտոմեքենաների առք ու վաճառքի կամ տեղադրված ավտոմեքենաների ու գրանցված հաճախորդների տվյալների ճշտության համար: ImAuto.am կայքը չի զբաղվում ավտոմեքենաների առք ու վաճառքով,  հանդիսանում է հայտարարությունների տեղադրման վայր (կայք):</li>
    <li>ImAuto.am կայքում կարող է գրանցվել ցանկացած մարդ: Գրանցվողները պարտավոր են ճիշտ լրացնել հատկացվող դաշտերը:</li>
    <li>Ինչպես նաև ImAuto.am կայքում գրանցված ավտոմեքենաները պետք է լրացված լինեն ճիշտ և տեղադրված ավտոմեքենաների նկարները պետք է համապատասխանեն համապատասխան ավտոմեքենայի լրացված տվյալներին:</li>
    <li>Եթե ImAuto.am կայքում գրանցված հաճախորդը գրանցել է վերոնշյալ պայմաններին չհամապատասխանող ավտոմեքենա, ապա առաջին անգամ սխալ գրանցված ավտոմեքենան կհերացվի ImAuto.am կայքից: Եվս մեկ անգամ կրկնվելու դեպքում՝ հետևյալ ավտոմեքենան գրանցող հաճախորդը կջնջվի ImAuto.am կայքից և նրա էլ. հասցեն կարգելափակվի՝ կրկին գրանցումը կանխելու նպատակով:</li>
    <li>Գրանցված հաճախորդների տվյալները չեն հրատարակվելու կամ օգտագործվելու կայքում սահմանված սպասարկման կամ ծրագրային նպատակներից դուրս: ImAuto.am կայքը կարևորում է ձեր տվյալների պահպանումը և գաղտնիությունը առցանց: </li>
    <li>Ցանկացած հաճախորդ իրավունք ունի օգտագործելու ImAuto.am կայքի նյութերի 49 տոկոսը: Արգելվում է կայքից անմիջական տեքստային մասի կրկնօրինակում: Բացառություն է կազմում տեղադրված ավտոմեքենաների հղումների օգտագործումը և տարածումը:</li>
    <li>Ցանկացած հաճախորդ կարող է տարածել ավտոմեքենաների հղումները կամ տեղադրել սոցիալական ցանցերում:</li>
    <li>ImAuto.am կայքի անձնակազմը իրավունք ունի տեղադրել սոցիալական կայքերի իր էջերում՝ իր կայքում գրանցված ավտոմեքենաների տվյալները և հղումները:</li>
    <li>Ժամանակ առ ժամանակ օգտագործման կանոնները կարող են փոփոխման ենթարկվել: Այդ իսկ պատճառով խնդրում ենք հետևել մեր սոցիալական էջերում տեղադրված հայտարարություններին:</li>
    
</ol>